{
 "cards":{
  "1": {
    "name": "The Fool",
    "cardshort": "fool",
    "oneword": "\"Oops!\"",
    "description": "Well, well, well, look who we have here - it's The Fool! You're like a big kid, skipping down the street and making everyone around you smile. You're always ready for an adventure, like Phoebe from Friends, who just seems to live life on her own terms.\n\nBut beware, dear Fool, for your carefree spirit can sometimes get you into trouble. You might find yourself taking risks that others would never dream of, like the guys from The Hangover, who always seem to find themselves in some wild and crazy situation.\n\nBut don't worry too much, Fool, because you've got a lot of heart, and people are drawn to your positive energy like a magnet. You're spreading joy wherever you go.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/9/90/RWS_Tarot_00_Fool.jpg",
    "alt": "fool",
    "YesNoMaybe": "Yes",
    "colour": "Yellow",
    "city": "New York City",
    "starsign": "Sagittarius",
    "productrec1": "Journal for recording adventures",
    "productrec2": "Comfortable shoes for the exploring",
    "productrec3": "Travel guide book to help plan your next adventure"
  },
  "2": {
    "name": "The Magician",
    "cardshort": "magician",
    "oneword": "\"Ta-Da!\"",
    "description": "Hello there, dear Magician! You're like a master of your own destiny, always ready to take on whatever challenges life throws your way. You're resourceful, confident, and always up for a challenge.\n\nBut be careful, dear Magician, because your confidence can sometimes lead you astray. You might think you have everything under control, but then suddenly find yourself in a bit of a pickle.\n\nBut don't worry too much, because your creativity and quick thinking will always see you through. You're like Leslie Knope from Parks and Recreation, who can always come up with a clever solution to any problem, and always seem to have a trick up your sleeve.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/RWS_Tarot_01_Magician.jpg/340px-RWS_Tarot_01_Magician.jpg",
    "alt": "magician",
    "YesNoMaybe": "Yes",
    "colour": "Deep purple",
    "city": "New York City",
    "starsign": "Scorpio",
    "productrec1": "Leather-bound notebook for writing down ideas",
    "productrec2": "High-quality pen for signing important documents",
    "productrec3": "\"Stylish watch to keep you on time for all your important meetings and events\""
  },
  "3": {
    "name": "The High Priestess",
    "cardshort": "highpriestess",
    "oneword": "\"Shhh...\"",
    "description": "Dear High Priestess! You're like a wise sage, full of knowledge and intuition. You have a mysterious aura about you, like the enigmatic Mona Lisa.\n\nBut be careful, dear High Priestess, because your tendency to keep to yourself can sometimes cause misunderstandings. You might find yourself being misunderstood like the misunderstood and mysterious Batman.\n\nBut don't worry too much, because your intuition and quiet strength will always guide you in the right direction. You always know the right thing to do ike the wise and all-knowing Dumbledore. Now go out there and embrace your inner wisdom and intuition!",
    "img": "https://upload.wikimedia.org/wikipedia/commons/8/88/RWS_Tarot_02_High_Priestess.jpg",
    "alt": "highpriestess",
    "YesNoMaybe": "Maybe",
    "colour": "Deep blue",
    "city": "Paris",
    "starsign": "Pisces",
    "productrec1": "set of tarot cards to help you explore your intuition",
    "productrec2": "good book to keep your mind sharp",
    "productrec3": "luxurious silk robe to envelop you in your own mystical aura"
  },
  "4": {
    "name": "The Empress",
    "cardshort": "empress",
    "oneword": "\"Mama!\"",
    "description": "Ah, The Empress! You are the epitome of beauty, grace, and abundance. You're like Beyoncé, ruling the world with your effortless elegance and fierce femininity.\n\nYou're a natural nurturer, always ready to take care of those around you with you're lovable and caring ways.\n\nBut don't underestimate the power and strength that lies beneath your feminine exterior. You're like Wonder Woman, fierce and unstoppable, fighting for what's right with all your might. Now go out there and rule the world with your fierce femininity and natural grace!",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/RWS_Tarot_03_Empress.jpg/220px-RWS_Tarot_03_Empress.jpg",
    "alt": "empress",
    "YesNoMaybe": "Yes",
    "colour": "Rich green",
    "city": "New York City",
    "starsign": "Taurus",
    "productrec1": "luxurious spa day to pamper yourself",
    "productrec2": "stunning piece of jewelry to make you feel like royalty",
    "productrec3": "beautiful plant to nourish your natural nurturing instincts."
  },
  "5": {
    "name": "The Emperor",
    "cardshort": "emperor",
    "oneword": "\"Boss\"",
    "description": "Ah, The Emperor. This card represents the ultimate boss, the king of the castle, the head honcho. You're like Miranda Priestly in \"The Devil Wears Prada,\" or the Godfather of the business world. You're strong, confident, and in control.\n\nYou know what you want and you go after it with a fierce determination. You're the kind of person who gets things done and isn't afraid to make tough decisions. You're a true leader, and people look up to you for guidance and direction.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/c/c3/RWS_Tarot_04_Emperor.jpg",
    "alt": "emperor",
    "YesNoMaybe": "Yes",
    "colour": "Navy blue",
    "city": "New York City",
    "starsign": "Capricorn",
    "productrec1": "high-quality suit or power outfit to show off your dominance",
    "productrec2": "high-end watch or piece of jewelry to add some flair to your look",
    "productrec3": "top-of-the-line desk or office chair to keep you comfortable while you rule the world"
  },
  "6": {
    "name": "The Hierophant",
    "cardshort": "hierophant",
    "oneword": "\"Preach\"",
    "description": "Ah, The Hierophant! You are the ultimate teacher, guiding and inspiring those around you with your wisdom and knowledge. You're like Dumbledore from Harry Potter, or Miss Honey from Matilda, sharing your vast knowledge with those who are eager to learn.\n\nYou value tradition and the teachings of the past, but don't be afraid to embrace new ideas and approaches like Steve Jobs or Elon Musk, who revolutionized the tech industry with their innovative ideas.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/8/8d/RWS_Tarot_05_Hierophant.jpg",
    "alt": "hierophant",
    "YesNoMaybe": "Maybe",
    "colour": "Royal purple",
    "city": "Rome",
    "starsign": "Virgo",
    "productrec1": "a book on philosophy or spirituality to deepen your knowledge",
    "productrec2": "beautiful piece of artwork to inspire your creativity",
    "productrec3": "set of tarot cards to further explore the mysteries of the universe"
  },
  "7": {
    "name": "The Lovers",
    "cardshort": "lovers",
    "oneword": "\"Smooch\"",
    "description": "The Lovers! This card represents the ultimate power couple. You are a perfect match, bringing out the best in each other and creating a harmonious and loving partnership.\n\nYou are both passionate and driven, with the ability to conquer anything you set your minds to. You're like Bonnie and Clyde, but instead of robbing banks, you're taking over the world with your love and power.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/3/3a/TheLovers.jpg",
    "alt": "lovers",
    "YesNoMaybe": "Yes",
    "colour": "Red",
    "city": "Paris",
    "starsign": "Gemini",
    "productrec1": "couples' massage or spa day to relax and recharge",
    "productrec2": "pair of matching outfits or accessories to show off your love and style",
    "productrec3": "romantic getaway to a city like Paris or Venice to indulge in some much-needed quality time together"
  },
  "8": {
    "name": "The Chariot",
    "cardshort": "chariot",
    "oneword": "\"Vroom!\"",
    "description": "The Chariot, the card that screams \"I'm in control!\" It's the ultimate symbol of determination, victory, and a big middle finger to anyone who tries to get in your way.\n\nThis card is all about having the strength and willpower to overcome any obstacle that comes your way, like a boss. It's like being behind the wheel of a Lamborghini, with the wind in your hair and the road stretching out before you.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/9/9b/RWS_Tarot_07_Chariot.jpg",
    "alt": "chariot",
    "YesNoMaybe": "Maybe",
    "colour": "Fiery red",
    "city": "New York City",
    "starsign": "Aries",
    "productrec1": "gym membership or some other form of physical training to help channel all that energy and focus",
    "productrec2": "flashy sports car wouldn't hurt either, just to complete the Chariot vibe",
    "productrec3": "a planner or organizer to help you stay on track and crush your goals"
  },
  "9": {
    "name": "Strength",
    "cardshort": "strength",
    "oneword": "\"Rawr!\"",
    "description": "Oh, the Strength card. What a powerful, majestic beast we have here! This card is all about inner strength and courage, and it's no wonder that the lion is the star of the show. I mean, have you seen the way they effortlessly saunter around like they own the place? That's the energy we're channeling here, people. If you've pulled the Strength card, it's time to tap into your inner lion(ess) and take on the world with confidence. Remember, with the Strength card on your side, you can conquer anything!",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/RWS_Tarot_08_Strength.jpg/150px-RWS_Tarot_08_Strength.jpg",
    "alt": "strength",
    "YesNoMaybe": "Maybe",
    "colour": "Purple",
    "city": "Athens",
    "starsign": "Leo",
    "productrec1": "bold red lipstick to help you channel your inner power",
    "productrec2": "yoga mat to connect with your inner strength through movement and meditation",
    "productrec3": "a copy of Brené Brown's \"Daring Greatly\" to inspire you to embrace vulnerability and courage"
  },
  "10": {
    "name": "The Hermit",
    "cardshort": "hermit",
    "oneword": "\"Netflix\"",
    "description": "Of course, darling! Now, The Hermit...what a card! It's all about seeking solitude, introspection, and the wisdom that comes from experience. I mean, if I had a dollar for every time I've retreated to my bathtub with a glass of wine to contemplate my life choices, I'd be a rich woman. Namaste, baby!",
    "img": "https://upload.wikimedia.org/wikipedia/commons/4/4d/RWS_Tarot_09_Hermit.jpg",
    "alt": "hermit",
    "YesNoMaybe": "No",
    "colour": "Blue",
    "city": "Kyoto",
    "starsign": "Virgo",
    "productrec1": "cozy weighted blanket for all those introspective moments",
    "productrec2": "good journal to jot down your thoughts is also a must-have.",
    "productrec3": "meditation app like Headspace or Calm can help you find inner peace in those quiet moments of solitude"
  },
  "11": {
    "name": "The Wheel of Forturne",
    "cardshort": "wheeloffortune",
    "oneword": "\"Spin!\"",
    "description": "Oh my goodness, The Wheel of Fortune! This card is all about the ups and downs of life, baby. You know, like when you're feeling on top of the world, and then you step in dog poo? Yeah, that kind of thing.\n\nBut seriously, this card reminds us that life is a rollercoaster, and we never know what's going to happen next. Just like in that classic '90s game show, where the wheel spins around and you never know where it's going to land. Will it be a trip to Hawaii or a set of steak knives? Who knows!\n\nThe Wheel of Fortune is all about embracing change and going with the flow. So, if you're feeling a bit stuck, this card is telling you to mix things up and take some risks. Maybe dye your hair pink or try that new vegan restaurant you've been eyeing up.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/3/3c/RWS_Tarot_10_Wheel_of_Fortune.jpg",
    "alt": "wheeloffortune",
    "YesNoMaybe": "Maybe",
    "colour": "Gold",
    "city": "Las Vegas",
    "starsign": "Sagittarius",
    "productrec1": "good luck charm like a horseshoe necklace or a lucky bamboo plant",
    "productrec2": "deck of tarot cards to help you predict your own fortune",
    "productrec3": "copy of the movie \"Sliding Doors\" because it's all about the twists and turns of fate"
  },
  "12": {
    "name": "Justice",
    "cardshort": "justice",
    "oneword": "\"Balance\"",
    "description": "Ah, the Justice card - the Tarot's way of saying \"you're about to get what you deserve.\" Don't worry, it's not all bad news. This card is all about balance and fairness, so if you've been wronged, Justice will be served. If you've received this card, it might be time to start taking responsibility for your actions and making amends where necessary.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/e/e0/RWS_Tarot_11_Justice.jpg",
    "alt": "justice",
    "YesNoMaybe": "No",
    "colour": "Rich purple",
    "city": "Geneva",
    "starsign": "Libra",
    "productrec1": "copy of \"The 7 Habits of Highly Effective People\" by Stephen Covey - a great read for anyone looking to improve themselves and their relationships",
    "productrec2": "set of crystal coasters - not only are they stylish, but they also promote a sense of calm and balance.",
    "productrec3": "subscription to a meditation app like Headspace or Calm - it's time to take a deep breath and get centered."
  },
  "13": {
    "name": "The Hanged Man",
    "cardshort": "hangedman",
    "oneword": "\"Ouch\"",
    "description": "Well, that's a bit of a sticky situation, isn't it?\" This card represents being in limbo, feeling stuck, and needing to change your perspective. It's like when you're trying to decide whether to order your favourite pizza or try something new and you just can't make up your mind. But don't worry, this card also indicates that you will gain a new perspective and come out of the situation better than before.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/2/2b/RWS_Tarot_12_Hanged_Man.jpg",
    "alt": "hangedman",
    "YesNoMaybe": "No",
    "colour": "Blue",
    "city": "Amsterdam",
    "starsign": "Pisces",
    "productrec1": "a yoga mat will help you find your balance and calm your mind",
    "productrec2": "book on mindfulness to gain new insights and perspectives",
    "productrec3": "pair of noise-cancelling headphones to block out any distractions so you can focus on finding your way out of the sticky situation"
  },
  "14": {
    "name": "Death",
    "cardshort": "death",
    "oneword": "\"Bye-bye\"",
    "description": "Don't worry, it's not as scary as it sounds! Death represents transformation, change, and new beginnings. It's like when you finally decide to get rid of that ugly sweater you've been holding onto for years because it's time for a fresh start.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/d/d7/RWS_Tarot_13_Death.jpg",
    "alt": "death",
    "YesNoMaybe": "No",
    "colour": "Black",
    "city": "Tokyo",
    "starsign": "Scorpio",
    "productrec1": "new wardrobe to symbolize the new beginning that is coming",
    "productrec2": "some bold accessories to represent transformation",
    "productrec3": "new fragrance could also be a great addition, like Black Orchid by Tom Ford, which perfectly captures the mysterious and transformative energy of the Death card"
  },
  "15": {
    "name": "Temperance",
    "cardshort": "temperance",
    "oneword": "\"Mix\"",
    "description": "Temperance is all about balance, harmony, and moderation. It's the perfect card for anyone who needs to take a step back and look at the bigger picture. This card is all about finding that sweet spot between extremes and living a more balanced life. It’s like drinking a perfectly mixed cocktail, except instead of a drink, it's your life that's getting blended. It's the card that reminds us to find balance in all things, except for maybe wine and cheese, because life is too short for that kind of moderation.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/RWS_Tarot_14_Temperance.jpg/150px-RWS_Tarot_14_Temperance.jpg",
    "alt": "temperance",
    "YesNoMaybe": "Maybe",
    "colour": "Soft calming blue",
    "city": "Bali",
    "starsign": "Libra",
    "productrec1": "calming essential oils, like lavender or peppermint, to help find inner peace",
    "productrec2": "a scented candle with spicy notes, like cinnamon, could be a great addition to the relaxation routine",
    "productrec3": "a yoga mat and begin a regular practice? Namaste."
  },
  "16": {
    "name": "The Devil",
    "cardshort": "devil",
    "oneword": "\"Naughty\"",
    "description": "Oh, The Devil card - the most alluring and tempting card in the tarot deck! This card represents our inner demons and the temptations that we face in life. It’s easy to get lost in the pleasures of life, but remember, all that glitters is not gold! Remember, the Devil may be tempting, but with a little bit of self-control, you can overcome any challenge. Good luck!",
    "img": "https://upload.wikimedia.org/wikipedia/commons/5/55/RWS_Tarot_15_Devil.jpg",
    "alt": "devil",
    "YesNoMaybe": "No",
    "colour": "Black",
    "city": "Las Vegas",
    "starsign": "Capricorn",
    "productrec1": "“Stop, Drop and Roll” essential oil blend from doTERRA to calm your mind and ease your stress",
    "productrec2": "treat yourself to a box of Sugarfina’s Champagne Bears gummies, because let’s be real, life is short and we all deserve a little sweetness",
    "productrec3": "“The Power of Now” by Eckhart Tolle to help you focus on the present moment and overcome those negative thoughts"
  },
  "17": {
    "name": "The Tower",
    "cardshort": "tower",
    "oneword": "\"Kaboom!\"",
    "description": "Oh boy, The Tower card! This one is all about major shakeups and unexpected changes. If you've drawn this card, brace yourself for some major shifts in your life, and not necessarily the good kind. But don't worry, it's not all doom and gloom. Sometimes, the Tower brings necessary destruction in order to make way for something new and better. If you've drawn The Tower, you're going to need some grounding and centering. And remember, sometimes the biggest shifts lead to the most incredible transformations!",
    "img": "https://upload.wikimedia.org/wikipedia/commons/5/53/RWS_Tarot_16_Tower.jpg",
    "alt": "tower",
    "YesNoMaybe": "No",
    "colour": "Black grey",
    "city": "Tokyo",
    "starsign": "Aries",
    "productrec1": "calming lavender essential oil",
    "productrec2": "cozy weighted blanket to ease anxiety",
    "productrec3": "journal to process and reflect on the changes happening in your life"
  },
  "18": {
    "name": "The Star",
    "cardshort": "star",
    "oneword": "\"Wish\"",
    "description": "Oh, The Star! This card is all about inspiration, hope, and feeling like you're right on track. It's like when you nail a recipe on the first try, or when you finally find the perfect nude lipstick - it's just chef's kiss.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/d/db/RWS_Tarot_17_Star.jpg",
    "alt": "star",
    "YesNoMaybe": "Yes",
    "colour": "Silver",
    "city": "Tokyo",
    "starsign": "Aquarius",
    "productrec1": "silver star necklace - something to remind you of your inner light and to keep you inspired on the daily",
    "productrec2": "a journal, so you can write down all of your creative ideas and dreams as they come to you",
    "productrec3": "night out in the city - go to a fancy restaurant, see a show, and bask in the star-like feeling of being on top of the world"
  },
  "19": {
    "name": "The Moon",
    "cardshort": "moon",
    "oneword": "\"Lunacy\"",
    "description": "Ah, The Moon. A card that's as mysterious and enigmatic as that person you swiped right on but haven't actually met yet. You know, the one who only communicates in emojis and sends you mixed signals like they're a malfunctioning traffic light.\n\nBut don't worry, dear recipient of The Moon card, because you've got this! Just like the phases of the moon, life has its ups and downs, its light and dark moments. And hey, who doesn't love a little mystery and intrigue?",
    "img": "https://www.tarotcardmeanings.net/images/tarotcards-large/tarot-moon.jpg",
    "alt": "moon",
    "YesNoMaybe": "No",
    "colour": "Deep mysterious blue",
    "city": "New Orleans",
    "starsign": "Pisces",
    "productrec1": "a moonstone necklace - not only is it on theme, but it's said to enhance intuition and bring clarity in times of uncertainty",
    "productrec2": "a tarot deck of your own to tap into your intuition and harness that moon magic",
    "productrec3": "a lavender-scented candle to help you relax and connect with your inner self under the glow of the moon"
  },
  "20": {
    "name": "The Sun",
    "cardshort": "sun",
    "oneword": "\"Bright\"",
    "description": "\"The Sun\" card is a good omen, a sign of positivity and success. It's like finding out your Uber Eats order is free because the restaurant messed up your order - cha-ching! If you draw The Sun card, it's time to celebrate! Crack open a bottle of champagne, grab some friends, and party like you're in Las Vegas. Enjoy the ride!",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/RWS_Tarot_19_Sun.jpg/640px-RWS_Tarot_19_Sun.jpg",
    "alt": "sun",
    "YesNoMaybe": "Yes",
    "colour": "Yellow",
    "city": "Las Vegas",
    "starsign": "Leo",
    "productrec1": "a luxurious sunscreen to protect your skin",
    "productrec2": "pair of stylish sunglasses to keep your eyes shaded",
    "productrec3": "bold lipstick to match the positive energy you're exuding"
  },
  "21": {
    "name": "Judgement",
    "cardshort": "judgement",
    "oneword": "\"Rise\"",
    "description": "Now, Judgement is a tricky card because it can mean different things to different people. But let me tell you, if you've got this card, it's time to wake up and smell the coffee! The Judgement card is all about self-reflection and making a change. Maybe you've been stuck in a rut or not living your best life. But fear not, my friend, because this card is a wake-up call to get your act together and start living your best life. Remember, it's time to wake up and make some changes!",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/RWS_Tarot_20_Judgement.jpg/220px-RWS_Tarot_20_Judgement.jpg",
    "alt": "judgement",
    "YesNoMaybe": "Maybe",
    "colour": "Bold brights",
    "city": "New York City",
    "starsign": "Aries",
    "productrec1": "a good self-help book to get your mind in the right place, like \"The Subtle Art of Not Giving a F*ck\" by Mark Manson",
    "productrec2": "treat yourself to a bold new wardrobe piece that makes you feel confident and ready to take on the world",
    "productrec3": "make a commitment to trying something new and exciting, like a new hobby or adventure that pushes you out of your comfort zone"
  },
  "22": {
    "name": "The World",
    "cardshort": "world",
    "oneword": "\"Ta-Da!\"",
    "description": "Oh my darling, if you got The World in your Tarot reading, you are seriously winning at life! This card is all about success, completion and feeling like a boss. The World card is like Beyonce coming out on stage, hair blowing in the wind, ready to slay the night. Congrats, darling, you've made it to the top!",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/ff/RWS_Tarot_21_World.jpg/170px-RWS_Tarot_21_World.jpg",
    "alt": "world",
    "YesNoMaybe": "Maybe",
    "colour": "Gold",
    "city": "New York City",
    "starsign": "Leo",
    "productrec1": "a bottle of champagne to pop in celebration",
    "productrec2": "you need a killer outfit to strut your stuff in",
    "productrec3": "a luxurious trip to celebrate your accomplishments"
  },
  "23": {
    "name": "Ace of Wands",
    "cardshort": "acewands",
    "oneword": "\"Spark!\"",
    "description": "The Ace of Wands! Congratulations, you sassy little thing, you're in for a good time.\n\nThis card represents new beginnings, creativity, and inspiration. It's like a spark has been lit in your loins and you're ready to go forth and conquer (or create, if you're feeling less aggressive).\n\nIt's time to get passionate, to take action, and to let your ideas come to life. This card is all about channeling your inner fire and letting it fuel your passions and pursuits.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/1/11/Wands01.jpg",
    "alt": "acewands",
    "YesNoMaybe": "Yes",
    "colour": "Sizzling red",
    "city": "New York City",
    "starsign": "Aries",
    "productrec1": "journal or notebook to capture all of your creative ideas and inspirations",
    "productrec2": "scented candle to help set the mood and create a cozy and inspiring atmosphere",
    "productrec3": "energizing tea or coffee to help keep you fueled and focused as you bring your ideas to life"
  },
  "24": {
    "name": "Two of Wands",
    "cardshort": "twowands",
    "oneword": "\"Decisions\"",
    "description": "Well hello there, Two of Wands! Are you ready to set the world on fire? This card is all about making big plans and taking bold action, baby! You've got the vision and the drive to make things happen, so don't be afraid to go for it.\n\nThis card is like that moment when you've had a few too many wines and suddenly decide you're going to start your own business selling artisanal soap made from recycled coffee grounds. Is it a good idea? Who knows! But damn, does it feel exciting!",
    "img": "https://upload.wikimedia.org/wikipedia/commons/0/0f/Wands02.jpg",
    "alt": "twowands",
    "YesNoMaybe": "Yes",
    "colour": "Fiery orange",
    "city": "New York City",
    "starsign": "Aries",
    "productrec1": "planner to map out all those big plans and keep yourself on track",
    "productrec2": "motivational mug to give you that extra boost of confidence with your morning coffee",
    "productrec3": "bold lipstick to make a statement and remind yourself that you're a boss babe who can take on the world"
  },
  "25": {
    "name": "Three of Wands",
    "cardshort": "threewands",
    "oneword": "\"Shipping\"",
    "description": "Oh, Three of Wands, you are the ultimate power pose of the tarot. You're that confident, poised and ready to take on the world energy we all wish we had every day. You're the \"boss babe\" of the tarot, the \"CEO\" of the cards.\n\nWhen you draw this card, it's a sign to keep building on your goals and vision. Your ship is coming in, and it's time to take charge of the opportunities that await you. Think big, think bold, and think strategically. You have the power and the drive to make things happen, and you're not afraid to take calculated risks to get there.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/ff/Wands03.jpg/150px-Wands03.jpg",
    "alt": "threewands",
    "YesNoMaybe": "Yes",
    "colour": "Red",
    "city": "New York City",
    "starsign": "Aries",
    "productrec1": "planner to help organize your goals and tasks",
    "productrec2": "bold red lipstick to channel that confident energy",
    "productrec3": "motivational book to keep you inspired and driven towards success"
  },
  "26": {
    "name": "Four of Wands",
    "cardshort": "fourwands",
    "oneword": "\"Party!\"",
    "description": "Oh, hello there, Four of Wands, you cheeky little bugger. You're looking awfully fancy with your perfectly symmetrical structure and beautiful flowers! You know what they say, \"if you build it, they will come!\" And in your case, they sure will! This card is all about celebration, parties, and achievements. You've put in the hard work, and now it's time to kick up your heels and enjoy the fruits of your labor.\n\nSo, grab your sparklers and confetti, because you've earned the right to celebrate! Maybe it's a new job, a promotion, or a successful project completion, whatever it is, let loose and have some fun. This is a time for joy and happiness, and you deserve every moment of it.\n\nNow, for some practical advice, it's important to keep in mind that this celebration isn't just about you. Make sure to acknowledge and include those who helped you along the way, whether it's your coworkers, family, or friends.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/a/a4/Wands04.jpg",
    "alt": "fourwands",
    "YesNoMaybe": "Yes",
    "colour": "Vibrant fuchsia pink",
    "city": "Rio de Janeiro",
    "starsign": "Leo",
    "productrec1": "some champagne",
    "productrec2": "fancy chocolates",
    "productrec3": "nice cande to keep the celebration going"
  },
  "27": {
    "name": "Five of Wands",
    "cardshort": "fivewands",
    "oneword": "\"Chaos\"",
    "description": "Oh, Five of Wands! This card often signifies conflicts, competition, and struggles. Perhaps you're feeling a bit of jealousy towards a colleague or competing with a friend over something. But hey, it's not always a bad thing, some friendly competition never hurt anybody...unless you start whacking each other with wands, then maybe it's time to calm down.\n\nMaybe you need to reevaluate your priorities and figure out what's really important to you. Is it the end goal or the journey to get there? Either way, don't let anyone bring you down, you got this! And if all else fails, just start whacking them with your wand...I'm kidding, don't do that.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/9/9d/Wands05.jpg",
    "alt": "fivewands",
    "YesNoMaybe": "No",
    "colour": "Fiery red",
    "city": "New York City",
    "starsign": "Leo",
    "productrec1": "boxing gloves so you can get your frustrations out in a more appropriate way",
    "productrec2": "meditation app to help you find some inner peace and perspective",
    "productrec3": "tickets to a comedy show to remind you that laughter is the best medicine"
  },
  "28": {
    "name": "Six of Wands",
    "cardshort": "sixwands",
    "oneword": "\"Victory\"",
    "description": "Oh honey, the Six of Wands is all about success, victory and public recognition - the ultimate validation of your awesomeness! This card is basically telling you that you're the boss of whatever you're doing right now, and everyone wants to be on your team. But don't let all this praise go to your head, okay? You still have work to do, and there's always someone coming up behind you trying to take your crown.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/3/3b/Wands06.jpg",
    "alt": "sixwands",
    "YesNoMaybe": "Yes",
    "colour": "Fiery red",
    "city": "New York City",
    "starsign": "Leo",
    "productrec1": "victory dance playlist on Spotify to celebrate your wins",
    "productrec2": "gorgeous statement piece of jewelry to show off your success",
    "productrec3": "fancy meal at a high-end restaurant to bask in your glory - you deserve it!"
  },
  "29": {
    "name": "Seven of Wands",
    "cardshort": "sevenwands",
    "oneword": "\"Defend\"",
    "description": "The Seven of Wands, the ultimate card for when you're feeling like everyone and their grandma is against you. But don't worry, darling, it's not all bad news. This card suggests that you're about to face a bit of competition, but you've got the strength and tenacity to come out on top. You may have to put up a bit of a fight, but that's nothing new for you, is it?",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Wands07.jpg/150px-Wands07.jpg",
    "alt": "sevenwands",
    "YesNoMaybe": "No",
    "colour": "Bright red",
    "city": "New York City",
    "starsign": "Leo",
    "productrec1": "bold lipstick or a statement accessory",
    "productrec2": "good quality coffee or energy drink",
    "productrec3": "luxurious bubble bath or a face mask"
  },
  "30": {
    "name": "Eight of Wands",
    "cardshort": "eightwands",
    "oneword": "\"Speed!\"",
    "description": "The Eight of Wands, eh? That's a spicy one! It's all about moving forward at lightning speed and getting things done. You're on the go, go, go and nothing can slow you down. This card is like an energy drink in a deck of cards. You're charged up and ready to take on the world, baby!\n\nMaybe you've got a lot of projects to tackle, or you're going through a period of change, but either way, this card is telling you to embrace it with open arms. Don't hold back! Charge ahead! And if anyone tries to slow you down, just whip out your wand and zap 'em with some magic. Kidding, kidding (kind of).",
    "img": "https://cdn.shopify.com/s/files/1/1325/0879/files/8-of-wands-rider-waite-tarot_large.jpg?v=1487962182",
    "alt": "eightwands",
    "YesNoMaybe": "Yes",
    "colour": "Red",
    "city": "New York City",
    "starsign": "Aries",
    "productrec1": "a pack of Post-it notes, because you're going to be jotting down ideas left and right",
    "productrec2": "good running shoes, because you're going to need them to keep up with your speedy pace",
    "productrec3": "coffee mug that says \"I am the boss\" because that's exactly how you're feeling right now!"
  },
  "31": {
    "name": "Nine of Wands",
    "cardshort": "ninewands",
    "oneword": "\"Weary\"",
    "description": "Alright, let's talk about the Nine of Wands. This card is like the final boss battle, the last hurdle before reaching the finish line. You're so close to achieving your goal, but you're feeling a bit beat up and bruised along the way.\n\nIt's like when you've been on a crazy night out with your friends and it's 4am, your feet are sore from dancing, and you're ready to call it a night, but then someone suggests going to another bar. You're exhausted and maybe a little bit grumpy, but you know that pushing through will be worth it in the end.\n\nThis card is all about perseverance and resilience. You might be feeling a bit battered and bruised, but don't give up just yet. You've got this!",
    "img": "https://upload.wikimedia.org/wikipedia/commons/4/4d/Tarot_Nine_of_Wands.jpg",
    "alt": "ninewands",
    "YesNoMaybe": "No",
    "colour": "Deep red",
    "city": "New York City",
    "starsign": "Aries",
    "productrec1": "soothing muscle balm to help with any soreness",
    "productrec2": "motivational journal to keep you on track",
    "productrec3": "relaxing bath bomb to help you unwind after all your hard work"
  },
  "32": {
    "name": "Ten of Wands",
    "cardshort": "tenwands",
    "oneword": "\"Overload\"",
    "description": "Ah, the Ten of Wands. This card is basically a visual representation of feeling like you're carrying the weight of the world on your shoulders. Like, seriously, it's a dude carrying ten giant sticks. That can't be comfortable.\n\nBut you know what they say, no pain, no gain. So, if you're feeling overwhelmed and burdened by your responsibilities, take it as a sign that you're on the brink of a major breakthrough. Like, you're almost at the finish line, so don't give up now!\n\nThe key to getting through this tough time is to delegate where you can and let go of things that are weighing you down. And if that doesn't work, maybe hire a personal assistant. Or a masseuse. Or both.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/0/0b/Wands10.jpg",
    "alt": "tenwands",
    "YesNoMaybe": "Yes",
    "colour": "Burnt orange",
    "city": "New York City",
    "starsign": "Capricorn",
    "productrec1": "massage gift certificate",
    "productrec2": "productivity planner",
    "productrec3": "cute but functional tote bag"
  },
  "33": {
    "name": "Page of Wands",
    "cardshort": "pagewands",
    "oneword": "\"Enthusiasm\"",
    "description": "The Page of Wands! How exciting! This card is all about inspiration, enthusiasm, and potential. It's like a spark of creativity has ignited within you, and you're ready to explore new ideas and pursue new passions.\n\nIf you've been feeling stuck or stagnant lately, this card is a sign that it's time to shake things up and try something new. The Page of Wands encourages you to take risks and embrace your adventurous spirit. You never know what you might discover when you step outside your comfort zone.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Wands11.jpg/150px-Wands11.jpg",
    "alt": "pagewands",
    "YesNoMaybe": "Yes",
    "colour": "Yellow",
    "city": "Paris",
    "starsign": "Sagittarius",
    "productrec1": "new journal or sketchbook to capture all of your ideas and inspirations",
    "productrec2": "set of colorful markers or pens to bring your ideas to life",
    "productrec3": "ticket to a local event or workshop that will help you explore your creative potential and connect with like-minded people."
  },
  "34": {
    "name": "Knight of Wands",
    "cardshort": "knightwands",
    "oneword": "\"Adventure\"",
    "description": "Oh, the Knight of Wands, it's like the Tinder date that always shows up with a great first impression. This card screams action, adventure, and fast-paced decision-making. So, if you're looking for an adrenaline rush, buckle up, my friend, because the Knight of Wands is here to take you on a wild ride.\n\nIn matters of love and romance, this card may indicate a passionate and fiery connection that burns hot and fast. But be warned, this Knight may not be one to stick around for the long haul. So, enjoy the ride while it lasts, and don't get too attached.\n\nFor career and business matters, this Knight suggests that it's time to take bold and courageous steps towards your goals. However, be sure to balance your impulsiveness with some strategic planning to avoid any reckless decisions.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/1/16/Wands12.jpg",
    "alt": "knightwands",
    "YesNoMaybe": "Yes",
    "colour": "Red",
    "city": "Las Vegas",
    "starsign": "Sagittarius",
    "productrec1": "travel gear to satisfy your wanderlust, such as a durable backpack",
    "productrec2": "portable charger for your electronic devices,",
    "productrec3": "travel journal to document your adventures"
  },
  "35": {
    "name": "Queen of Wands",
    "cardshort": "queenwands",
    "oneword": "\"Fierce\"",
    "description": "Well, well, well, look who we have here - the Queen of Wands! This fiery lady is one sassy and confident diva who knows exactly what she wants and isn't afraid to go after it. She's a born leader with a magnetic personality, and people can't help but be drawn to her.\n\nIf you've got the Queen of Wands in your reading, then it's time to tap into your inner goddess and embrace your power. You're a force to be reckoned with, and you've got the drive and determination to achieve anything you set your mind to. So, go ahead and take charge, baby - the world is your oyster.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/0/0d/Wands13.jpg",
    "alt": "queenwands",
    "YesNoMaybe": "Yes",
    "colour": "Gold",
    "city": "Los Angeles",
    "starsign": "Leo",
    "productrec1": "bold red lipstick - the ultimate power move!",
    "productrec2": "luxe planner to help you stay organized and on top of your game",
    "productrec3": "stunning statement necklace - because why blend in when you were born to stand out?"
  },
  "36": {
    "name": "King of Wands",
    "cardshort": "kingwands",
    "oneword": "\"Command\"",
    "description": "Look who we have here! It's the King of Wands, and let me tell you, this is one fiery, passionate dude. He's got a creative mind, a magnetic personality, and he's not afraid to take charge and make things happen. In fact, he's kind of a hotshot. He's got a lot of energy and he's not afraid to use it to his advantage.\n\nNow, this card can be a sign that it's time to channel your inner King of Wands and take some action. Maybe it's time to start that new project you've been dreaming about or to take a leadership role at work. Whatever it is, don't be afraid to go after it with all the enthusiasm and confidence of the King of Wands.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Wands14.jpg/150px-Wands14.jpg",
    "alt": "kingwands",
    "YesNoMaybe": "Yes",
    "colour": "Orange",
    "city": "New Orleans",
    "starsign": "Aries",
    "productrec1": "sleek leather jacket to make a bold statement and show off your rebellious side",
    "productrec2": "high-quality watch that exudes confidence and sophistication",
    "productrec3": "statement necklace or pair of earrings that reflects your unique style and personality"
  },
  "37": {
    "name": "Ace of Cups",
    "cardshort": "acecups",
    "oneword": "\"Cheers\"",
    "description": "Oh darling, you got the Ace of Cups! This card is all about love, emotions, and new beginnings. If you're single, it's a sign that love could be on the horizon. If you're already in a relationship, it might be time to take it to the next level. Or maybe it's just time to focus on self-love and self-care.\n\nThis card is all about following your heart and trusting your emotions. So go ahead, indulge in those romantic fantasies, let your heart guide you, and don't be afraid to be a little vulnerable. After all, what's life without a little bit of love?",
    "img": "https://upload.wikimedia.org/wikipedia/commons/3/36/Cups01.jpg",
    "alt": "acecups",
    "YesNoMaybe": "Yes",
    "colour": "Lavender",
    "city": "Paris",
    "starsign": "Cancer",
    "productrec1": "treat yourself to a luxurious bubble bath with Lush's Rose Jam Bubbleroon",
    "productrec2": "beautiful notebook like this one from Papier",
    "productrec3": "romantic candle like the Voluspa Moso Bamboo Candle"
  },
  "38": {
    "name": "Two of Cups",
    "cardshort": "twocups",
    "oneword": "\"Lovebirds\"",
    "description": "You’ve pulled the Two of Cups! This card is all about love and relationships, so get ready to snuggle up with someone special. Maybe it’s a new crush that’s caught your eye, or maybe it’s an existing relationship that’s due for some rekindling. Either way, this card is a sign that there’s love in the air, and it’s time to take things to the next level.\n\nBut be warned, this card can also mean that emotions are running high, so try not to get swept away in a tidal wave of feelings. Keep a level head, and remember that communication is key to any healthy relationship. And if things get really intense, just take a step back and take a deep breath.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/f/f8/Cups02.jpg",
    "alt": "twocups",
    "YesNoMaybe": "Yes",
    "colour": "Pink",
    "city": "Paris",
    "starsign": "Scorpio",
    "productrec1": "scented candle to create a romantic atmosphere",
    "productrec2": "couples’ massage oil for some intimate pampering",
    "productrec3": "journal to jot down all those heartfelt feelings"
  },
  "39": {
    "name": "Three of Cups",
    "cardshort": "threecups",
    "oneword": "\"Celebration\"",
    "description": "Oh, the Three of Cups! This card is all about celebrating life, love and friendship, and having a good ol’ time! If you pull this card, it’s time to let your hair down and party like it’s 1999 (or 2023, I guess). Whether you’re celebrating a milestone, a special occasion, or just the fact that it’s Friday, the Three of Cups is all about gathering with your besties and having a blast.\n\nBut beware, my friend! With great partying comes great responsibility, and the Three of Cups reminds us to drink responsibly and not to overdo it. We don’t want anyone ending up in a drunken stupor and missing out on all the fun!",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Cups03.jpg/170px-Cups03.jpg",
    "alt": "threecups",
    "YesNoMaybe": "Yes",
    "colour": "Hot pink",
    "city": "Rio de Janeiro",
    "starsign": "Sagittarius",
    "productrec1": "fun cocktail-making kit to mix up some delicious drinks with your friends.",
    "productrec2": "cute and trendy outfit that will make you feel confident and ready to party.",
    "productrec3": "disposable camera to capture all the fun moments with your friends, because let’s be real, those blurry iPhone photos just don’t do justice to a good party."
  },
  "40": {
    "name": "Four of Cups",
    "cardshort": "fourcups",
    "oneword": "\"Meh\"",
    "description": "Four of Cups, what a mood. This card is all about feeling a bit meh and disconnected from the world around you. You might be feeling bored, uninterested, or just generally dissatisfied with what life has thrown your way. But the thing is, sweetie, you gotta snap out of it! The world is your oyster, and there are opportunities all around you if you just look up from your own navel-gazing for two seconds. It's time to get curious, try new things, and maybe even take a few risks. Life is too short to sit around feeling sorry for yourself, so get out there and make things happen!",
    "img": "https://upload.wikimedia.org/wikipedia/commons/3/35/Cups04.jpg",
    "alt": "fourcups",
    "YesNoMaybe": "No",
    "colour": "Grey",
    "city": "Paris",
    "starsign": "Scorpio",
    "productrec1": "cozy loungewear to help you feel comfortable and relaxed as you work through your emotions.",
    "productrec2": "trying out a new hobby or creative outlet - maybe a watercolor class or a poetry workshop",
    "productrec3": "beautiful scented candle or room spray to help set the mood for introspection and self-reflection"
  },
  "41": {
    "name": "Five of Cups",
    "cardshort": "fivecups",
    "oneword": "\"Boo-hoo\"",
    "description": "Oh no, looks like you're feeling a bit down in the dumps with the Five of Cups. You're sitting there staring at those spilled cups, feeling pretty damn sorry for yourself. But guess what? It's not all bad news, you've still got two cups standing tall and proud. So chin up, buttercup!\n\nThis card is all about focusing on what you still have, not just what you've lost. It's about taking the time to grieve, but not getting stuck in the past. It's about picking yourself up, dusting yourself off, and moving on.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Cups05.jpg/150px-Cups05.jpg",
    "alt": "fivecups",
    "YesNoMaybe": "No",
    "colour": "Yellow",
    "city": "New Orleans",
    "starsign": "Scorpio",
    "productrec1": "a gratitude journal to help you focus on the good things in your life",
    "productrec2": "scented candle to create a calming and peaceful atmosphere",
    "productrec3": "new workout outfit to boost your confidence and help you feel strong and capable"
  },
  "42": {
    "name": "Six of Cups",
    "cardshort": "sixcups",
    "oneword": "\"Nostalgia\"",
    "description": "Well, well, well, if it isn't the Six of Cups, also known as the nostalgia card. This card is all about reminiscing about the good old days, and you know what? That's totally fine. You deserve to look back on the days when you had fewer wrinkles and could eat a whole pizza without feeling like a hot air balloon.\n\nBut don't get too caught up in the past, darling. Remember, we can't go back, so it's important to focus on the present and create new memories that you can cherish in the future. Maybe it's time to call up an old friend and catch up over a cocktail (or two).",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/Cups06.jpg/250px-Cups06.jpg",
    "alt": "sixcups",
    "YesNoMaybe": "Yes",
    "colour": "Pastel pink",
    "city": "Your childhood city/town",
    "starsign": "Taurus",
    "productrec1": "disposable camera - capture new memories with an old-school twist.",
    "productrec2": "vintage-inspired dress - it's like a blast from the past, but with a modern twist.",
    "productrec3": "scented candle that reminds you of your childhood - nothing like a good scent to transport you back in time."
  },
  "43": {
    "name": "Seven of Cups",
    "cardshort": "sevencups",
    "oneword": "\"Choices\"",
    "description": "Oh, sweetie, the Seven of Cups is a real doozy. This card is like a buffet of options, but not all of them are good for you. It's like walking into a Sephora and being overwhelmed by all the makeup choices - should you go for the bold red lip or the natural nude? It's easy to get lost in all the possibilities and forget what you really want.\n\nBut don't worry, honey. This card is a sign that it's time to focus on what really matters to you. Sure, there are lots of shiny things that might catch your eye, but you need to stay grounded and figure out what will truly bring you happiness.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/a/ae/Cups07.jpg",
    "alt": "sevencups",
    "YesNoMaybe": "No",
    "colour": "Iridescent blue",
    "city": "New Orleans",
    "starsign": "Pisces",
    "productrec1": "mindfulness journal to help you stay focused on your goals and dreams.",
    "productrec2": "set of crystal healing stones to help you tap into your intuition and make the right choices.",
    "productrec3": "cozy blanket to snuggle up in when you need to take a break from all the decision-making."
  },
  "44": {
    "name": "Eight of Cups",
    "cardshort": "eightcups",
    "oneword": "\"Walkaway\"",
    "description": "Oh, the Eight of Cups! This card is all about walking away from something that no longer serves you, like a relationship or a job. Maybe you've been feeling unfulfilled or like there's something better out there for you, and this card is telling you to go find it!\n\nThink of it like Marie Kondo-ing your life - if it doesn't spark joy, it's time to say \"thank you, next\". It might be scary to leave something behind, but sometimes the unknown is more exciting than the familiar. Embrace the adventure!",
    "img": "https://upload.wikimedia.org/wikipedia/commons/6/60/Cups08.jpg",
    "alt": "eightcups",
    "YesNoMaybe": "No",
    "colour": "Blue-grey",
    "city": "Portland",
    "starsign": "Scorpio",
    "productrec1": "treat yourself to a nice piece of luggage - you're going on a journey, baby!",
    "productrec2": "journal to document your new experiences and feelings",
    "productrec3": "candle to set the mood and help you relax"
  },
  "45": {
    "name": "Nine of Cups",
    "cardshort": "ninecups",
    "oneword": "\"Content\"",
    "description": "Oh my, the Nine of Cups! This is the wish fulfillment card, baby! This card is like a genie in a bottle, granting you all your heart's desires. You know that feeling when you eat a whole block of chocolate, and it just feels so damn good? That's what the Nine of Cups is all about. It's all about indulgence and satisfaction, like a big warm hug from the universe. You've worked hard, you've sacrificed, and now it's time to reap the rewards. Celebrate yourself and everything you've achieved, my friend, because this is the ultimate pat on the back.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/2/24/Cups09.jpg",
    "alt": "ninecups",
    "YesNoMaybe": "Yes",
    "colour": "Lush emerald green",
    "city": "New Orleans",
    "starsign": "Leo",
    "productrec1": "fancy dinner at a Michelin-starred restaurant",
    "productrec2": "designer handbag you've had your eye on",
    "productrec3": "indulging in a luxurious spa day"
  },
  "46": {
    "name": "Ten of Cups",
    "cardshort": "tencups",
    "oneword": "\"Bliss\"",
    "description": "Oh, the Ten of Cups! This card is the ultimate symbol of domestic bliss and happy families. It's like the end of a cheesy romantic movie where everyone gets their happily ever after, but in real life. Think white picket fences, freshly baked cookies, and a house full of love.\n\nIf you've drawn the Ten of Cups, it's time to celebrate because everything is going to be just perfect! Whether you're in a committed relationship or single, this card is telling you that your emotional needs are going to be met, and your heart will be overflowing with joy.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Cups10.jpg/150px-Cups10.jpg",
    "alt": "tencups",
    "YesNoMaybe": "Yes",
    "colour": "Sunny yellow",
    "city": "Stars Hollow (from Gilmore Girls)",
    "starsign": "Cancer",
    "productrec1": "cozy throw blanket to snuggle up with your loved ones",
    "productrec2": "beautiful family photo album to capture all your precious memories",
    "productrec3": "set of scented candles to create a warm and inviting atmosphere in your home"
  },
  "47": {
    "name": "Page of Cups",
    "cardshort": "pagecups",
    "oneword": "\"Dreamer\"",
    "description": "Alright, let's dive into the Page of Cups, the card of emotional beginnings and creative inspiration! If you're drawn to this card, it's time to embrace your inner artist and let your creativity flow. This card is all about feeling the love, and not being afraid to express it. Whether it's through writing, painting, or just letting yourself be silly and playful, the Page of Cups encourages you to get in touch with your emotions and let your heart lead the way.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/a/ad/Cups11.jpg",
    "alt": "pagecups",
    "YesNoMaybe": "Yes",
    "colour": "Lilac",
    "city": "Paris",
    "starsign": "Pisces",
    "productrec1": "set of watercolor paints and paper to get your creative juices flowing",
    "productrec2": "journal or diary to jot down your dreams and emotions",
    "productrec3": "bath bomb or shower gel with a relaxing scent, like lavender or vanilla, to help you unwind and connect with your inner self."
  },
  "48": {
    "name": "Knight of Cups",
    "cardshort": "knightcups",
    "oneword": "\"Romantic\"",
    "description": "Oh, the Knight of Cups! The card of romance, charm, and artistic pursuits. If you've drawn this card, congratulations, you're in for a treat. You're about to get swept off your feet by a charming and passionate individual who'll make you feel like you're living in a romantic movie.\n\nThis Knight is all about following your heart and living in the moment. They're an excellent communicator and will express their feelings with ease. Expect love letters, grand gestures, and enchanting dates that will make your heart skip a beat.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Cups12.jpg/150px-Cups12.jpg",
    "alt": "knightcups",
    "YesNoMaybe": "No",
    "colour": "Rich burgundy",
    "city": "Paris",
    "starsign": "Pisces",
    "productrec1": "beautiful scented candle",
    "productrec2": "journal for all the love notes you'll be writing back and forth",
    "productrec3": "luxurious massage oil for those relaxing nights in"
  },
  "49": {
    "name": "Queen of Cups",
    "cardshort": "queencups",
    "oneword": "\"Empathy\"",
    "description": "Oh, the Queen of Cups! This card is all about love, intuition, and emotions. Looks like you’re feeling very emotional, honey! It’s okay, let those feelings out! Cry if you need to! But make sure you put on some waterproof mascara first, okay?\n\nThis card is telling you to trust your gut and follow your heart. But don’t forget to balance your emotions with logic too, okay? You don’t want to do anything too crazy, darling.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Cups13.jpg/150px-Cups13.jpg",
    "alt": "queencups",
    "YesNoMaybe": "Yes",
    "colour": "Turquoise",
    "city": "Venice",
    "starsign": "Pisces",
    "productrec1": "nice scented candle to help you relax and meditate",
    "productrec2": "journal to write down all of your feelings",
    "productrec3": "big box of chocolates, because you deserve it, sweetie!"
  },
  "50": {
    "name": "King of Cups",
    "cardshort": "kingcups",
    "oneword": "\"Chill\"",
    "description": "Oh hello there! You're looking quite regal today, just like the King of Cups in the tarot deck. This card is all about emotional intelligence, maturity, and leadership. The King of Cups is the master of his feelings, but he's also not afraid to express them in a healthy way.\n\nIf you've drawn the King of Cups, it's time to tap into your own emotional intelligence and lead with your heart. Whether it's in your personal or professional life, this card suggests that you have the ability to navigate complex emotions and lead others through difficult situations with compassion and grace.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/0/04/Cups14.jpg",
    "alt": "kingcups",
    "YesNoMaybe": "Yes",
    "colour": "Blue-purple",
    "city": "Venice",
    "starsign": "Cancer",
    "productrec1": "luxurious bathrobe to wrap yourself in while you meditate on your emotional intelligence",
    "productrec2": "high-quality journal to help you process and express your feelings",
    "productrec3": "calming essential oils to help you stay centered and grounded when you're feeling overwhelmed"
  },
  "51": {
    "name": "Ace of Swords",
    "cardshort": "aceswords",
    "oneword": "\"Sharp!\"",
    "description": "Well, well, well, look at you with your fancy new sword! The Ace of Swords is a card of new beginnings, clarity, and intellectual power. You've got a sharp mind, and you're not afraid to use it. Whether you're starting a new project, embarking on a new journey, or just need a fresh perspective, this card tells you that you have what it takes to cut through any confusion and make things happen. So get ready to slay those goals, honey!",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Swords01.jpg/150px-Swords01.jpg",
    "alt": "aceswords",
    "YesNoMaybe": "Yes",
    "colour": "Bold blue",
    "city": "New York City",
    "starsign": "Aquarius",
    "productrec1": "high-quality stationery, like a fancy notebook or a set of chic pens",
    "productrec2": "stimulating aromatherapy, like peppermint or eucalyptus, to help you stay focused and energized",
    "productrec3": "new pair of glasses or sunglasses - after all, you want to look sharp while you're slaying those goals, don't you?"
  },
  "52": {
    "name": "Two of Swords",
    "cardshort": "twoswords",
    "oneword": "\"Dilemma\"",
    "description": "Alrighty then, let's see what the two of swords has in store for you. Now, when you draw this card, it's time to make some tough decisions, and I'm not talking about whether to get fries or a salad with your burger. This is the kind of decision that'll have you tossing and turning all night, wondering if you're making the right choice.\n\nBut don't worry, my friend, you've got this! The two of swords is here to remind you that sometimes you have to put your blinders on and trust your gut. Stop second-guessing yourself and trust that you have all the information you need to make the right choice.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/9/9e/Swords02.jpg",
    "alt": "twoswords",
    "YesNoMaybe": "No",
    "colour": "Grey",
    "city": "Washington D.C.",
    "starsign": "Libra",
    "productrec1": "journal to write down your thoughts and feelings",
    "productrec2": "set of noise-cancelling headphones to help you tune out distractions",
    "productrec3": "scented candle or essential oils to help you relax and stay focused"
  },
  "53": {
    "name": "Three of Swords",
    "cardshort": "threeswords",
    "oneword": "\"Stabbed\"",
    "description": "Well, well, well, if it isn't the three of swords. Look, I'm not going to sugarcoat this one, honey. This card is all about heartbreak and betrayal. Sorry, not sorry. You might be feeling like you've been stabbed in the chest by someone you trusted, but hey, at least now you know they weren't worth your time.\n\nBut chin up, buttercup, it's not all bad news. This card can also be a sign that it's time to cut toxic people out of your life and make room for the good ones. Plus, you'll come out of this experience stronger and wiser, ready to take on whatever life throws at you.",
    "img": "https://static1.squarespace.com/static/5916d4da2994ca3bd87b3a87/591b5e15ebbd1a818a8341e9/595d0c5a414fb51e286cf053/1679251336652/3ofswordsIMG_0256.PNG?format=1500w",
    "alt": "threeswords",
    "YesNoMaybe": "No",
    "colour": "Black & Red",
    "city": "Paris",
    "starsign": "Gemini",
    "productrec1": "nice bath bomb from Lush",
    "productrec2": "good bottle of red wine to help you forget about your troubles (but drink responsibly, babes)",
    "productrec3": "journal from Kikki.K to help you work through your emotions and move on from this heartbreak"
  },
  "54": {
    "name": "Four of Swords",
    "cardshort": "fourswords",
    "oneword": "\"Naptime\"",
    "description": "Well, well, well, if it isn't the Four of Swords, the card that screams \"time out!\" This card means it's time to take a break, rest, and recharge your batteries. It's time to take a step back and chill out, honey. You deserve it. Maybe it's time to escape from your busy life, take a vacay or even a stay-cation. Turn off your phone, watch some Netflix, read a book, and enjoy some much-needed rest.\n\nThe Four of Swords suggests that you need to let go of the stresses in your life, just for a little while, and take some time for yourself. Remember, self-care is important, and you can't pour from an empty cup, so take this time to refill it.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/b/bf/Swords04.jpg",
    "alt": "fourswords",
    "YesNoMaybe": "No",
    "colour": "Lavender",
    "city": "Bali",
    "starsign": "Pisces",
    "productrec1": "soothing lavender-scented candle",
    "productrec2": "cozy blanket for snuggling up on the couch",
    "productrec3": "guided meditation app to help you unwind and find your zen."
  },
  "55": {
    "name": "Five of Swords",
    "cardshort": "fiveswords",
    "oneword": "\"Victory (sort of)\"",
    "description": "Alright, let's talk about the Five of Swords. This card represents conflict, betrayal, and defeat. Oof, sounds pretty heavy, but don't worry, I've got some good news too.\n\nThis card suggests that you may have recently experienced a loss or been let down by someone you trusted. You may feel defeated or powerless, but it's important to remember that not all battles are worth fighting. Sometimes it's better to walk away with your head held high than to keep fighting a losing battle.\n\nNow, maybe this loss was actually a blessing in disguise. Maybe you're better off without that toxic ex or that job that was sucking the life out of you. Shake off that feeling of defeat and look ahead to brighter days.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/2/23/Swords05.jpg",
    "alt": "fiveswords",
    "YesNoMaybe": "No",
    "colour": "Bold red",
    "city": "New York City",
    "starsign": "Aries",
    "productrec1": "boxing or martial arts class to help release any pent-up frustration or anger.",
    "productrec2": "self-care kit with calming products like a lavender-scented candle or bath bomb to help you unwind and let go of any negative energy.",
    "productrec3": "book on mindfulness or meditation to help you find inner peace and perspective during this challenging time."
  },
  "56": {
    "name": "Six of Swords",
    "cardshort": "sixswords",
    "oneword": "\"Escape\"",
    "description": "Oh, the Six of Swords, let's get our boat shoes on and row on over to the other side!\n\nThis card signals a period of transition and change, but in a positive light. It's time to move on and leave any old emotional baggage behind. It may be difficult, but it's necessary for growth and progress. It's like moving to a new city, leaving behind what's comfortable but not serving you anymore.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/2/29/Swords06.jpg",
    "alt": "sixswords",
    "YesNoMaybe": "Yes",
    "colour": "Calming blue",
    "city": "Venice",
    "starsign": "Pisces",
    "productrec1": "travel journal to document your journey",
    "productrec2": "set of meditation candles to bring peace during this transitional period",
    "productrec3": "cozy blanket for comfort during the ride"
  },
  "57": {
    "name": "Seven of Swords",
    "cardshort": "sevenswords",
    "oneword": "\"Sneaky\"",
    "description": "The Seven of Swords is a tricky one. It's like a thief in the night, sneaking around, doing things on the sly. This card is telling you to be extra cautious, as someone may be trying to pull one over on you. But, you know what they say, keep your friends close and your enemies closer, so keep your eyes peeled, and don't let anyone get one over on you.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/3/34/Swords07.jpg",
    "alt": "sevenswords",
    "YesNoMaybe": "No",
    "colour": "Dark blue",
    "city": "New York City",
    "starsign": "Scorpio",
    "productrec1": "high-tech security cameras",
    "productrec2": "good old-fashioned safe",
    "productrec3": "discreet spy kit to keep tabs on anyone who might be up to no good"
  },
  "58": {
    "name": "Eight of Swords",
    "cardshort": "eightswords",
    "oneword": "\"Trapped\"",
    "description": "Well, well, well. Look who's feeling a bit trapped and powerless today. The Eight of Swords is here to tell you to stop feeling sorry for yourself and start using your brain. You might feel like you're stuck in a bad situation, but guess what? You can take off that blindfold and untie those ropes anytime you want. It's time to stop playing the victim and start taking control of your life.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/a/a7/Swords08.jpg",
    "alt": "eightswords",
    "YesNoMaybe": "No",
    "colour": "Black",
    "city": "Tokyo",
    "starsign": "Capricorn",
    "productrec1": "journal to help you identify and work through any negative thought patterns",
    "productrec2": "set of tarot cards to help you tap into your intuition and gain clarity",
    "productrec3": "puzzle to exercise your problem-solving skills and give your brain a break from any overthinking"
  },
  "59": {
    "name": "Nine of Swords",
    "cardshort": "nineswords",
    "oneword": "\"Nightmare\"",
    "description": "Well, well, well, look who we have here. It's the Nine of Swords, AKA the card that represents your worst fears and anxieties coming to life. Sounds like fun, doesn't it? But don't worry, it's not all doom and gloom.\n\nThis card is a reminder to face your fears head-on and to not let them control you. It's time to take control of your thoughts and start practicing some self-care. And no, I don't mean binge-watching Netflix and eating a tub of ice cream (although that does sound tempting). I'm talking about meditation, exercise, and maybe even talking to a therapist if you need it.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/2/2f/Swords09.jpg",
    "alt": "nineswords",
    "YesNoMaybe": "No",
    "colour": "Deep blue",
    "city": "New York City",
    "starsign": "Scorpio",
    "productrec1": "lavender-scented candle to help calm your nerves",
    "productrec2": "weighted blanket to help with anxiety-induced insomnia",
    "productrec3": "journal to help you work through your thoughts and feelings"
  },
  "60": {
    "name": "Ten of Swords",
    "cardshort": "tenswords",
    "oneword": "\"Dramatic\"",
    "description": "Alright, you asked for it! The Ten of Swords is like the card that nobody wants to see because it's pretty much a picture of someone getting stabbed in the back. Ouch! But let's put a spin on it. Maybe, just maybe, this card isn't all doom and gloom. Maybe this is a sign that it's time to let go of the past and move on from those backstabbers. They say what doesn't kill you makes you stronger, right? So, maybe this is a sign to rise above it all and show them what you're made of!",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Swords10.jpg/150px-Swords10.jpg",
    "alt": "tenswords",
    "YesNoMaybe": "No",
    "colour": "Bold red",
    "city": "New York City",
    "starsign": "Scorpio",
    "productrec1": "Aromatherapy diffuser - This can help create a peaceful and calming environment, perfect for reducing stress and anxiety.",
    "productrec2": "Yoga mat - Yoga is a great way to release tension and clear your mind. It can also help you connect with your body and breath.",
    "productrec3": "Journal - Writing down your thoughts and feelings can be a great way to process difficult emotions and gain clarity."
  },
  "61": {
    "name": "Page of Swords",
    "cardshort": "pageswords",
    "oneword": "\"Curious\"",
    "description": "Oh, the Page of Swords! This card is all about being alert, curious, and ready to take on whatever comes your way. You've got a quick wit and a sharp tongue, and you're not afraid to use them. You love to learn and absorb new information, and you're always on the lookout for a good debate. Just make sure you don't get too caught up in your own head and forget to stay grounded in reality.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Swords11.jpg/150px-Swords11.jpg",
    "alt": "pageswords",
    "YesNoMaybe": "No",
    "colour": "Electric blue",
    "city": "New York City",
    "starsign": "Aquarius",
    "productrec1": "good book on critical thinking, like \"Thinking, Fast and Slow\" by Daniel Kahneman",
    "productrec2": "fun game like Scrabble or Trivial Pursuit to keep your mind sharp",
    "productrec3": "set of noise-cancelling headphones so you can block out distractions and focus on your thoughts."
  },
  "62": {
    "name": "Knight of Swords",
    "cardshort": "knightswords",
    "oneword": "\"Impulsive\"",
    "description": "Oh, the Knight of Swords! This card is all about taking action and moving forward with confidence. This guy is like a superhero, with a sharp sword at his side and a fierce determination in his eyes. He's not afraid to charge ahead and take on any challenge that comes his way.\n\nIf you receive this card, it's time to put on your cape and embrace your inner badass. Don't be afraid to take risks and make bold moves, because this is your time to shine. Just be careful not to charge in too quickly without thinking things through, because that sword can be dangerous if wielded carelessly.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/b/b0/Swords12.jpg",
    "alt": "knightswords",
    "YesNoMaybe": "No",
    "colour": "Deep purple",
    "city": "New York City",
    "starsign": "Aries",
    "productrec1": "sharp-looking leather jacket",
    "productrec2": "powerful planner to help you stay organized and focused",
    "productrec3": "bold, statement-making lipstick to give you that extra boost of confidence"
  },
  "63": {
    "name": "Queen of Swords",
    "cardshort": "queenswords",
    "oneword": "\"No-nonsense\"",
    "description": "Oh, the Queen of Swords! This sharp-witted queen doesn't miss a beat, and she's not afraid to cut out anything or anyone who doesn't serve her best interests. When the Queen of Swords appears, it's time to speak your truth, even if it means ruffling a few feathers along the way.\n\nBut don't get it twisted, honey, the Queen of Swords isn't heartless. She just knows how to use her head over her heart. She's the ultimate problem solver, and she'll help you navigate any challenge with her razor-sharp intellect.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/d/d4/Swords13.jpg",
    "alt": "queenswords",
    "YesNoMaybe": "Yes",
    "colour": "Silver",
    "city": "New York City",
    "starsign": "Aquarius",
    "productrec1": "sleek notebook from Moleskine, so you can keep all your plans and ideas organized",
    "productrec2": "bold statement earrings from BaubleBar",
    "productrec3": "powerful fragrance like Chanel No. 5, to remind everyone who's in charge."
  },
  "64": {
    "name": "King of Swords",
    "cardshort": "kingswords",
    "oneword": "\"Authority\"",
    "description": "Alright, let's dive into the regal and sharp-witted King of Swords. This card represents a man who is the epitome of reason and logic, and probably has a sharp tongue to match. He's the kind of guy who doesn't beat around the bush and tells it like it is, whether you want to hear it or not.\n\nIf you've drawn this card, it's time to put on your thinking cap and make some well-informed decisions. Use your head instead of your heart, and don't be afraid to be firm with others when necessary. You have the power of knowledge and intelligence on your side, so use it to your advantage.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Swords14.jpg/150px-Swords14.jpg",
    "alt": "kingswords",
    "YesNoMaybe": "No",
    "colour": "Deep navy blue",
    "city": "London",
    "starsign": "Aquarius",
    "productrec1": "sleek leather notebook",
    "productrec2": "set of high-quality pens",
    "productrec3": "fancy desk lamp to keep you focused during those late-night work sessions."
  },
  "65": {
    "name": "Ace of Pentacles",
    "cardshort": "acepentacles",
    "oneword": "\"Ka-ching!\"",
    "description": "Well, well, well, look who got the Ace of Pentacles! You lucky duck, this card is all about abundance, prosperity, and material gain. It’s like the universe is handing you a big ol’ bag of cash, or maybe a fancy new job opportunity or a major financial win. Whatever it is, get ready to feel like Scrooge McDuck, diving into a pile of gold coins.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/Pents01.jpg/150px-Pents01.jpg",
    "alt": "acepentacles",
    "YesNoMaybe": "Yes",
    "colour": "Green",
    "city": "New York City",
    "starsign": "Virgo",
    "productrec1": "fancy leather wallet from Gucci",
    "productrec2": "designer watch from Rolex",
    "productrec3": "shiny new Apple product, like an iPad or MacBook"
  },
  "66": {
    "name": "Two of Pentacles",
    "cardshort": "twopentacles",
    "oneword": "\"Juggler\"",
    "description": "Look at you, you sneaky little multitasker! The Two of Pentacles is here to tell you that you're juggling a lot of balls in the air and doing a damn good job of it. But watch out, because if you're not careful, one of those balls might drop and knock you right in the noggin. So, keep your wits about you, stay focused and prioritize your tasks.\n\nThis card is all about finding balance in the midst of chaos. It's not always easy, but you've got this. Don't be afraid to ask for help if you need it, and remember that it's okay to say \"no\" sometimes. You don't have to be a superhero all the time, darling.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Pents02.jpg/150px-Pents02.jpg",
    "alt": "twopentacles",
    "YesNoMaybe": "Yes",
    "colour": "Green",
    "city": "New York City",
    "starsign": "Gemini",
    "productrec1": "daily planner to keep your tasks organized",
    "productrec2": "stress ball to help relieve some tension",
    "productrec3": "green smoothie to fuel your body with some healthy nutrients"
  },
  "67": {
    "name": "Three of Pentacles",
    "cardshort": "threepentacles",
    "oneword": "\"Teamwork\"",
    "description": "The Three of Pentacles! Now, this is a card that screams teamwork and collaboration, and not the kind that involves passive-aggressive emails and awkward Zoom calls. No, this is the real deal – the kind where everyone gets their hands dirty, and the result is a masterpiece.\n\nIf you've drawn the Three of Pentacles, it's time to put your trust in others and work together towards a common goal. Let go of your ego and listen to the ideas of those around you. You'll be surprised by what you can achieve when you combine your talents and creativity.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Pents03.jpg/150px-Pents03.jpg",
    "alt": "threepentacles",
    "YesNoMaybe": "Yes",
    "colour": "Warm orange",
    "city": "San Francisco",
    "starsign": "Virgo",
    "productrec1": "good coffee, and the Ember Mug² will keep your brew warm for hours",
    "productrec2": "Bose SoundLink Revolve+ Bluetooth Speaker will provide the soundtrack to your teamwork",
    "productrec3": "Rocketbook Smart Reusable Notebook will help you jot down ideas and sketches without wasting paper"
  },
  "68": {
    "name": "Four of Pentacles",
    "cardshort": "fourpentacles",
    "oneword": "\"Mine!\"",
    "description": "Oh, the Four of Pentacles! It's like the Scrooge of the Tarot deck. This card suggests that you're holding onto your possessions and wealth like they're your precious babies. Now, I get it. We all love to be financially stable, but are you taking it too far? Are you denying yourself the joy of spending your hard-earned cash on something that brings you pleasure? Don't be a miser, babe. Life is meant to be enjoyed. You deserve to treat yourself to something fabulous, even if it means parting with a little bit of that hard-earned cash.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/3/35/Pents04.jpg",
    "alt": "fourpentacles",
    "YesNoMaybe": "Yes",
    "colour": "Green",
    "city": "Dubai",
    "starsign": "Taurus",
    "productrec1": "Treat yourself to a luxurious spa day to help you relax and let go of those pent-up financial worries",
    "productrec2": "Indulge in some retail therapy and splurge on that handbag you've been eyeing for months",
    "productrec3": "Invest in some stocks or cryptocurrency to help grow your wealth in a smart and savvy way"
  },
  "69": {
    "name": "Five of Pentacles",
    "cardshort": "fivepentacles",
    "oneword": "\"Broke\"",
    "description": "Alright! The Five of Pentacles is a tough one. It's not the most pleasant card to get, but it's not all doom and gloom either. Basically, it's telling you that things might be a bit tough right now. You might be feeling a bit down on your luck, or like you're struggling to keep up. But don't worry! This too shall pass.\n\nMy advice is to lean on your support system. Don't be afraid to ask for help when you need it. And don't forget that tough times can also be a learning experience. You might come out of this stronger and more resilient than ever before.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/9/96/Pents05.jpg",
    "alt": "fivepentacles",
    "YesNoMaybe": "No",
    "colour": "Deep red",
    "city": "New York City",
    "starsign": "Taurus",
    "productrec1": "luxurious face mask to pamper yourself and give yourself a little pick-me-up",
    "productrec2": "journal to write down your thoughts and feelings, and track your progress as you work through this challenging time",
    "productrec3": "cozy socks or a soft blanket to snuggle up with and remind yourself that comfort and warmth are always within reach"
  },
  "70": {
    "name": "Six of Pentacles",
    "cardshort": "sixpentacles",
    "oneword": "\"Charity\"",
    "description": "Well, well, well, look who we have here! The Six of Pentacles. This card is all about generosity, baby! You're on the receiving end of some good karma, so don't forget to spread the love around like Nutella on a slice of toast. Share your wealth and abundance with others, and you'll find that it comes back to you in unexpected ways.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a6/Pents06.jpg/150px-Pents06.jpg",
    "alt": "sixpentacles",
    "YesNoMaybe": "Yes",
    "colour": "Emerald green",
    "city": "Dubai",
    "starsign": "Taurus",
    "productrec1": "charitable donation to a cause close to your heart",
    "productrec2": "gift for a loved one",
    "productrec3": "treating yourself to a luxurious spa day"
  },
  "71": {
    "name": "Seven of Pentacles",
    "cardshort": "sevenpentacles",
    "oneword": "\"Patience\"",
    "description": "Oh, the Seven of Pentacles! This card is all about taking a pause and reflecting on the fruits of your labor. It’s like looking at your veggie garden and admiring the tomatoes you’ve grown (or the avocados you’ve managed not to kill). You’ve put in the work, and now you’re starting to see the results, but there’s still more work to be done.\n\nIt’s time to ask yourself, “Is this worth it?” Are you on the right track? Is this the path you want to keep going down? If the answer is yes, keep tending to your garden, because the rewards are just around the corner. If the answer is no, it’s time to reevaluate and switch things up.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/6/6a/Pents07.jpg",
    "alt": "sevenpentacles",
    "YesNoMaybe": "Yes",
    "colour": "Brown",
    "city": "Portland",
    "starsign": "Taurus",
    "productrec1": "comfy garden gloves",
    "productrec2": "sturdy pair of pruning shears",
    "productrec3": "journal to jot down your thoughts and ideas"
  },
  "72": {
    "name": "Eight of Pentacles",
    "cardshort": "eightpentacles",
    "oneword": "\"Hardwork\"",
    "description": "Oh, the Eight of Pentacles! This card is all about hard work, dedication, and craftsmanship. It’s like you’ve got a vision, and you're not afraid to roll up your sleeves and put in the effort to make it happen. You're a true perfectionist, and you're willing to put in the time to make sure that everything is just right.\n\nBut you know what they say about all work and no play? Don't forget to take breaks and enjoy the fruits of your labour! Maybe treat yourself to a spa day, or a fancy dinner with friends. And don't forget to appreciate your own talents and achievements along the way.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/4/49/Pents08.jpg",
    "alt": "eightpentacles",
    "YesNoMaybe": "Yes",
    "colour": "Brown",
    "city": "Berlin",
    "starsign": "Virgo",
    "productrec1": "fancy notebook to keep track of all your progress and ideas (like a Moleskine or Leuchtturm1917)",
    "productrec2": "good pair of noise-cancelling headphones to help you focus (like the Bose QuietComfort 35)",
    "productrec3": "nice bottle of wine to celebrate all your hard work (love a good Shiraz)."
  },
  "73": {
    "name": "Nine of Pentacles",
    "cardshort": "ninepentacles",
    "oneword": "\"Luxury\"",
    "description": "Oh, hello there! It looks like you've drawn the Nine of Pentacles, fancy that! This card is all about enjoying the fruits of your labor, my dear. You've worked hard to create a beautiful and comfortable life for yourself, and now it's time to kick back and enjoy it. Think luxurious bubble baths, sipping on a glass of expensive champagne, and indulging in some seriously bougie self-care. Treat yourself!",
    "img": "https://upload.wikimedia.org/wikipedia/commons/f/f0/Pents09.jpg",
    "alt": "ninepentacles",
    "YesNoMaybe": "Yes",
    "colour": "Emerald green",
    "city": "Paris",
    "starsign": "Taurus",
    "productrec1": "bottle of Dom Perignon champagne, because who doesn't love a little bit of bubbly?",
    "productrec2": "silk robe from Olivia von Halle. It's the perfect combination of comfortable and glamorous, and it'll make you feel like a total queen",
    "productrec3": "Diptyque candle in the scent of your choice - because nothing screams luxury like a fancy candle"
  },
  "74": {
    "name": "Ten of Pentacles",
    "cardshort": "tenpentacles",
    "oneword": "\"Inheritance\"",
    "description": "Oh honey, get ready to feel like the queen of the castle because the Ten of Pentacles is here! This card is all about abundance, stability, and the feeling that everything is just right. It’s like you’ve hit the jackpot, but instead of money, it’s a happy family, a beautiful home, and a life full of love and joy.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/4/42/Pents10.jpg",
    "alt": "tenpentacles",
    "YesNoMaybe": "Yes",
    "colour": "Gold",
    "city": "Florence",
    "starsign": "Taurus",
    "productrec1": "pampering yourself with a luxurious gold-infused face mask, like the La Mer Lifting and Firming Mask",
    "productrec2": "fancy bottle of Dom Pérignon",
    "productrec3": "invest in a stunning piece of jewelry that reflects your newfound prosperity"
  },
  "75": {
    "name": "Page of Pentacles",
    "cardshort": "pagepentacles",
    "oneword": "\"Learner\"",
    "description": "Well hello there, Page of Pentacles! You’re the eager beaver of the Pentacles suit, aren’t you? I mean, you’re all about that practicality, hard work, and new beginnings. You’ve got your eyes on the prize and you’re ready to hustle for it!\n\nNow, don’t get too caught up in the practicalities of things, my dear Page. Don’t forget to stop and smell the roses, or in your case, count your coins. Take a step back and enjoy the little things in life. Trust me, it’ll be worth it in the end.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/e/ec/Pents11.jpg",
    "alt": "pagepentacles",
    "YesNoMaybe": "Yes",
    "colour": "Earthy green",
    "city": "Tokyo",
    "starsign": "Taurus",
    "productrec1": "practical yet chic planner to help you stay organized and on top of your game",
    "productrec2": "luxurious facial oil to nourish your skin after all that hard work",
    "productrec3": "stylish wallet to keep all those hard-earned coins safe and sound"
  },
  "76": {
    "name": "Knight of Pentacles",
    "cardshort": "knightpentacles",
    "oneword": "\"Reliable\"",
    "description": "Well hello there, my dear! If you’ve pulled the Knight of Pentacles, then it looks like you’re in for some slow and steady progress towards your goals. This knight may not be as flashy or spontaneous as some of the other tarot knights, but he’s got his head screwed on tight and is ready to put in the hard work to get things done.\n\nThis card suggests that you are focused on practical matters, and are willing to do what it takes to achieve your goals, even if it means taking things step by step. You may be a bit of a perfectionist, and enjoy working with your hands or doing something that requires a lot of attention to detail.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Pents12.jpg/150px-Pents12.jpg",
    "alt": "knightpentacles",
    "YesNoMaybe": "Yes",
    "colour": "Brown",
    "city": "Amsterdam",
    "starsign": "Taurus",
    "productrec1": "high-quality notebook or planner to help you stay organized and on track",
    "productrec2": "comfortable and supportive desk chair to keep you comfortable during those long work sessions",
    "productrec3": "good pair of work boots or shoes to help you stay grounded and comfortable, no matter how much you’re on your feet"
  },
  "77": {
    "name": "Queen of Pentacles",
    "cardshort": "queenpentacles",
    "oneword": "\"Nurturer\"",
    "description": "Hello there, Queen of Pentacles! You’re clearly a boss, owning all aspects of your life like a true queen. You’re practical, nurturing, and totally in control of your finances. You have a great eye for beauty and luxury, and you know how to enjoy the finer things in life. But don't forget, with great power comes great responsibility, so keep your grounded and compassionate nature intact.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/8/88/Pents13.jpg",
    "alt": "queenpentacles",
    "YesNoMaybe": "Yes",
    "colour": "Forest green",
    "city": "New York City",
    "starsign": "Virgo",
    "productrec1": "high-end handbag that you can use for both work and play",
    "productrec2": "luxurious candle with a soothing scent to help you relax after a long day of being a boss",
    "productrec3": "stunning piece of jewelry to add some bling to your outfits and make you feel like the queen that you are"
  },
  "78": {
    "name": "King of Pentacles",
    "cardshort": "kingpentacles",
    "oneword": "\"Wealthy\"",
    "description": "Oh honey, you've got the King of Pentacles. Now that's a card worth shaking your money maker for! This card represents wealth, abundance, and material success. You're the boss, the money maker, and the one everyone comes to when they need a financial boost.\n\nYou're basically the boss of the business world right now, and everyone is taking notice. Your hard work, dedication, and savvy financial skills have paid off, and you're living the high life.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/1/1c/Pents14.jpg",
    "alt": "kingpentacles",
    "YesNoMaybe": "Yes",
    "colour": "Brown-green",
    "city": "Dubai",
    "starsign": "Taurus",
    "productrec1": "luxury watch",
    "productrec2": "classic leather bag",
    "productrec3": "fancy set of pens for signing all those important documents"
  }
}
}
